butterfly_nut 0
diesel_oil 2
damask_rose 0
coronary_thrombosis 3
british_summer 1
little_by 5
life_guards 1
judgement_day 13
floor_show 1
tea_lady 1
tartar_sauce 1
british_legion 0
deposit_account 1
jobs_comforter 0
table_licence 0
royal_british 2
mental_block 4
pilgrim_fathers 4
gas_fire 3
a_posteriori 33
baby_grand 2
red_squirrel 3
flea_market 4
unknown_soldier 7
cash_crop 34
tortoiseshell_cat 0
old_world 65
shone_past 0
blue_peter 2
standing_joke 4
cash_and 36
lynch_law 0
floating_dock 0
carbon_dating 11
punch_card 48
greetings_card 0
en_suite 4
war_of 565
white_flag 11
tea_cosy 0
health_farm 2
inn_of 8
jacket_potato 0
scots_pine 4
final_cause 2
black_pepper 13
vacuum_flask 5
monosodium_glutamate 9
track_record 17
peanut_butter 13
bossa_nova 4
dinner_lady 0
play_school 2
long_wave 26
rush_candle 0
hire_purchase 0
non_sequitur 8
hyped_up 0
popular_music 222
cast_iron 37
simple_interest 2
green_belt 6
drum_majorette 0
lower_case 100
field_marshal 131
video_game 722
toby_jug 0
legal_separation 1
black_beetle 0
viva_voce 2
charter_flight 8
seventh_heaven 3
marginal_cost 25
sex_change 4
chelsea_bun 0
cardinal_virtues 3
public_servant 11
lemon_curd 0
jugular_vein 0
bum2_us 0
sound_system 36
veggie_burger 0
king_charles 138
district_attorney 27
coat_of 222
saving_grace 8
op_art 51
personal_column 1
steering_committee 8
field_telegraph 0
deep_breathing 1
verbal_noun 6
midsummer_madness 0
acquired_immune 5
community_spirit 1
psychological_moment 1
far_east 142
pride_of 27
alzheimers_disease 2
haute_couture 7
number_crunching 3
thermal_unit 4
pina_colada 0
bias_binding 0
glandular_fever 0
dog_days 2
official_secrets 2
cough_mixture 0
diplomatic_bag 1
cervical_screening 0
solar_system 277
music_centre 2
danish_pastry 1
flying_buttress 0
special_pleading 3
german_measles 2
static_electricity 13
motor_car 9
middle_game 0
press_conference 77
crown_prince 140
fair_sex 0
sea_lord 19
second_officer 2
gold_medal 147
fundamental_particle 15
german_shepherd 7
tender_spot 0
ménage_à 0
second_chamber 8
roaring_twenties 8
public_prosecutor 7
north_pole 63
weather_forecast 38
tourist_class 0
old_boy 28
maple_syrup 29
moiré_pattern 0
kings_guide 0
air_rifle 4
leyden_jar 16
cervical_smear 0
tunnel_vision 1
pet_shop 11
stiff_upper 1
feudal_system 28
bastard_often 0
funeral_director 4
crop_circle 1
pathetic_fallacy 1
open_sandwich 1
sex_offender 13
mixed_metaphor 2
roman_law 43
squadron_leader 2
oyster_white 0
boxer_shorts 3
fair_play 16
staff_nurse 0
gold_foil 4
cor_anglais 0
round_trip 25
arms_race 23
running_mate 24
free_house 0
silver_band 0
hippocratic_oath 5
cathode_ray 41
bachelor_girl 1
upper_hand 22
lily_white 1
relative_molecular 1
gramophone_record 14
lymph_gland 1
special_licence 0
whole_number 32
civil_rights 386
puppy_love 2
trades_union 8
league_table 4
sunk_past 0
undertook_past 0
nuclear_fuel 13
fun_run 1
short_sight 8
gros_point 0
filing_cabinet 4
shit_coarse 0
forlorn_hope 2
life_insurance 36
porterhouse_steak 0
vicious_circle 15
front_bench 8
motor_boat 2
travellers_cheque 5
free_wheel 2
told_past 0
no_one 1056
jolly_roger 6
right_angle 63
walking_frame 0
amour_propre 3
black_and 323
bad_lot 0
hot_potato 1
square_deal 0
dead_heat 0
black_country 5
fairy_story 2
first_floor 17
dirty_look 0
middle_c 340
relative_atomic 0
stunk_past 0
access_road 7
standing_order 9
maltese_cross 3
cyanic_acid 1
herd_instinct 3
vas_deferens 3
big_time 11
civvy_street 0
paper_money 32
dawn_chorus 0
red_hat 50
decorated_style 0
tax_disc 0
black_hole 258
letter_of 175
evaporated_milk 1
right_bank 20
shish_kebab 0
severance_pay 1
high_chair 2
golden_eagle 9
sanitary_towel 0
de_trop 3
health_centre 3
centrifugal_force 47
methyl_alcohol 3
fair_dos 0
roaring_drunk 0
barrage_balloon 2
déjà_vu 0
russian_roulette 2
strong_point 8
crew_cut 2
life_cycle 86
reinforced_concrete 23
good_will 24
mixed_economy 23
flight_sergeant 0
home_and 211
ultra_vires 8
select_committee 39
earth_mother 6
royal_commission 11
internal_evidence 16
capital_levy 0
old_hat 2
low_comedy 1
concentration_camp 189
merchant_bank 4
torch_song 4
head_in 155
technical_knockout 9
lay_figure 2
flying_boat 20
rugby_union 70
promised_land 30
fallopian_tube 18
pitched_battle 17
cruise_missile 78
margin_of 63
vanity_bag 0
art_nouveau 25
eye_strain 1
rite_of 105
spoke2_past 0
surface_mail 0
private_eye 19
gulf_stream 18
french_bread 2
grammar_school 63
painted_lady 0
flight_lieutenant 4
moneys_worth 0
marriage_guidance 0
cooling_tower 3
dolman_sleeve 0
ships_boat 1
hail_mary 7
grass_snake 2
solar_plexus 5
traffic_warden 1
crown_colony 31
ones_moneys-worth 0
inner_city 75
quid_pro 15
uptown_us 0
grew_past 0
treasure_trove 3
bread_sauce 0
knuckle_sandwich 0
party_line 11
compulsory_purchase 2
still_life 17
minus_sign 8
conservative_party 196
right_arm 19
post_office 98
old_maid 3
childs_play 0
bound4_past 0
laid_past 0
persona_non 3
lloyds_register 0
ruby_wedding 0
formic_acid 9
hard_shoulder 1
chief_of 502
jiffy_bag 0
bath_salts 0
bakewell_tart 0
clerical_collar 1
carriage_clock 0
time_exposure 1
cream_of 12
parallel_bars 3
funeral_parlour 0
irish_coffee 0
foreign_office 41
mistle_thrush 0
creature_comforts 3
old_year 6
said_past 0
tour_de 51
chinless_wonder 0
road_sign 14
cosmic_rays 23
dutch_courage 0
hollandaise_sauce 1
awoken_past 0
patch_pocket 0
long_haul 11
box_spring 0
wall_game 2
first_night 22
war_memorial 23
old_guard 19
junk_food 2
rhesus_positive 0
psychological_warfare 9
personnel_department 2
senior_citizen 8
sea_front 3
community_home 0
yale_lock 0
fruit_cake 1
disc_jockey 85
transport_café 0
nominal_value 6
big_apple 25
blood_sugar 22
shuttle_diplomacy 4
barrier_reef 15
viola_da 19
mach_one 21
turkish_coffee 1
balance_sheet 14
mountain_sickness 0
st_vituss 0
public_opinion 110
stained_glass 25
public_sector 72
high_point 46
high_gear 3
wardrobe_mistress 0
precession_of 24
grey_squirrel 3
slap_and 8
anno_domini 37
ground_swell 0
human_being 429
exit_poll 4
matter_of 464
team_spirit 0
vanity_unit 0
cold_turkey 6
blood_donor 10
lactic_acid 35
lassa_fever 16
night_school 3
plain_clothes 2
aceous_suffix 0
bay_rum 0
baby_carriage 1
table_tennis 12
high_explosive 44
compos_mentis 0
meat_loaf 2
caledonian_literary 0
sea_anemone 9
polar_1 0
private_member 17
baron_of 7
intensive_care 9
standing_orders 0
st_johns 13
packed_out 0
fish_farm 18
tour_operator 2
lounge_bar 0
mixed_bag 1
flash_in 9
bit_on 63
cotton_wool 6
orris_root 2
gas_mask 51
penny_farthing 2
day_nursery 0
binary_star 19
patrol_car 4
full_back 11
tree_ring 0
town_house 7
only_too 12
great_deal 322
strike_pay 0
annular_eclipse 11
fancy_man 1
golden_retriever 2
leveraged_buyout 3
gum_arabic 10
household_troops 0
bass_clef 17
red_cross 283
bad_debt 1
platinum_blonde 2
differential_gear 1
lawn_tennis 3
fire_door 3
artesian_well 6
bottle_green 0
cupids_bow 0
fluid_ounce 19
test_case 11
rugby_league 59
next_world 12
role_model 29
brown_owl 0
open_verdict 0
serial_killer 68
welfare_work 0
quarry_tile 0
black_velvet 6
soft_soap 0
inner_man 0
direct_object 63
shopping_centre 33
sports_coat 0
civil_liberty 6
citizens_band 0
territorial_army 6
street_credibility 2
freudian_slip 1
gastric_flu 1
serial_number 37
pearly_gates 1
steel_band 3
friars_balsam 0
pussy_willow 0
fighting_chance 1
outboard_motor 9
sour_grapes 0
tiger_moth 2
french_canadian 46
proper_fraction 0
white_noise 11
seven_seas 50
george_cross 5
naked_eye 57
rising_damp 0
sonic_barrier 0
good_job 12
civil_service 105
open_air 47
bridging_loan 0
estate_duty 3
nursery_rhyme 19
emerald_isle 2
song_cycle 10
doggy_bag 0
relay_race 1
real_life 198
refectory_table 0
repetitive_strain 8
hula_hoop 0
gimlet_eye 1
promissory_note 1
marching_orders 0
auction_bridge 5
common_or 55
sperm_whale 22
rogues_gallery 1
ballistic_missile 98
test_card 3
low_sunday 1
landscape_gardening 1
log_cabin 12
royal_jelly 5
screen_test 12
undersold_past 0
health_food 9
sweet_william 2
auld_lang 9
milky_way 103
online_computing 0
home_counties 3
vice_versa 213
relative_density 2
en_bloc 29
de_novo 13
patent_medicine 3
child_care 9
sex_chromosome 11
blue_blood 4
mother_earth 13
photo_opportunity 0
day_of 1266
crystal_ball 10
oxygen_tent 1
sellers_market 0
middle_east 734
holy_of 21
lit_past 0
civil_war 1614
peach_melba 1
space_shuttle 128
track_shoe 0
sea_salt 6
lounge_suit 2
safety_lamp 7
sweet_pea 1
public_lending 7
boxing_glove 4
red_pepper 3
electric_chair 16
new_style 89
jumble_sale 0
pith_helmet 0
free_hand 10
artificial_insemination 12
ladies_man 9
made_to 525
finance_company 2
cried_past 0
hard_pad 0
sub_rosa 2
forced_march 5
legionnaires_disease 0
hard_core 12
knight_errant 4
melba_toast 0
polar_bear 33
christmas_rose 0
action_stations 0
science_fiction 1256
marriage_bureau 0
polka_dot 3
clotted_cream 3
turpentine_substitute 0
frequency_modulation 30
large_as 93
inheritance_tax 10
staying_power 1
in_extremis 2
french_kiss 3
spoilt_past 0
eagle_eye 1
magic_eye 0
long_johns 0
lower_class 51
dress_rehearsal 7
differential_calculus 30
aqueous_humour 0
rove2_past 0
population_explosion 7
probation_officer 4
social_services 43
morning_dress 0
garden_centre 0
committee_stage 0
davy_jones 7
united_states 9917
collective_noun 52
tone_poem 13
minister_of 1029
holy_writ 3
spick_and 0
boat_people 6
plaster_of 6
bad_breath 5
olive_branch 5
pit_of 14
glad_eye 0
sponge_rubber 0
nervous_breakdown 22
vocal_cords 18
swagger_stick 0
dutch_auction 0
marriage_of 90
parsons_nose 0
question_mark 23
preference_shares 0
all_comers 10
old_age 88
dried_past 1
jaunting_car 0
odds_and 10
civil_defence 7
public_transport 160
trig_point 0
cream_tea 0
milk_chocolate 12
basic_slag 0
cocktail_stick 1
au_revoir 1
kelvin_scale 0
big_money 2
snow_white 30
prepaid_past 0
mental_age 28
dramatis_personae 2
national_grid 2
old_gold 157
square_meal 0
jet_plane 4
dirty_weekend 0
deceased_formal 0
free_fight 1
norman_conquest 37
talking_book 2
global_warming 247
reception_room 3
hodgkins_disease 0
production_line 14
storm_cloud 4
standard_of 193
bad_news 13
tax_return 13
war_dance 4
safe_sex 7
set_square 0
research_and 289
baby_boom 20
free_speech 75
jump_suit 0
big_end 11
french_polish 4
wine_bar 2
marked_man 4
treble_chance 0
head_wind 0
off_white 9
free_spirit 15
storm_trooper 1
old_nick 7
found1_past 0
trinity_term 1
first_person 298
west_end 80
civic_centre 2
registered_post 0
burnt_offering 3
time_clock 14
legal_aid 4
stung_past 0
cat_burglar 2
drag_queen 12
electronic_tagging 1
black_rod 10
teddy_boy 0
time_zone 143
femme_fatale 18
storm_centre 0
vegetable_marrow 0
african_elephant 39
spin_bowler 11
old_girl 23
smear_test 0
rough_diamond 14
leading_light 4
ginger_ale 6
status_quo 95
binomial_theorem 14
chat_show 6
medulla_oblongata 2
sea_room 0
trojan_horse 19
genetic_code 70
sui_generis 7
jim_crow 22
public_figure 43
roving_eye 2
vox_populi 1
port_of 1205
grass_roots 19
dribs_and 0
borne_past 0
steady_state 50
musk_deer 0
set_piece 12
hunger_strike 11
coffee_bar 0
apothecaries_measure 1
driving_test 5
lager_lout 0
padded_cell 1
own_brand 13
fibre_optics 2
fan_mail 4
stuck_past 0
retirement_pension 0
package_holiday 1
atomic_energy 73
scottish_pine 0
great_dane 4
celestial_equator 19
simnel_cake 0
free_trade 269
sleeping_sickness 7
star_of 110
hydrochloric_acid 31
blind_alley 1
sea_bird 10
death_certificate 4
old_bill 3
route_march 1
plain_dealing 0
worcester_sauce 0
planning_permission 6
dapple_grey 0
upper_house 85
family_name 156
knew_past 0
wank_coarse 0
light_industry 20
pot_plant 1
absolute_pitch 3
trial_run 0
open_university 35
sass_us 0
stolen_past 0
rubber_plant 4
supporting_film 0
mental_patient 5
arc_lamp 4
principal_parts 16
leg_before 3
cold_fusion 96
crêpe_suzette 0
managing_director 18
rolling_stone 154
wrung_past 0
flowers_of 19
music_stand 4
bar_person 0
evil_eye 1
arabic_numeral 57
opinion_poll 34
brown_bear 78
collectors_item 8
olive_green 2
remade_past 0
sub_judice 0
cat_flap 2
bailey_bridge 1
dementia_praecox 7
À_deux 0
hormone_replacement 2
leisure_centre 2
escape_velocity 12
absolute_majority 41
world_cup 339
dunces_cap 0
unit_trust 1
sped_past 1
depressed_area 2
privy_seal 24
french_leave 0
french_letter 5
crash_barrier 3
merchant_ship 54
sonic_bang 0
gotten_us 2
figured_bass 27
flag_of 302
retook_past 0
field_rank 0
light_heavyweight 8
opposite_number 3
slug2_us 0
special_branch 9
slunk_past 0
green_revolution 9
registry_office 4
water_jump 0
ladys_slipper 0
hard_of 20
long_jump 8
peace_dividend 0
petroleum_jelly 2
pernicious_anaemia 0
counsel_of 7
motive_power 15
christmas_tree 83
tonic_sol-fa 0
money_market 11
power_line 24
yorkshire_pudding 0
bath_cube 0
traffic_island 2
millers_thumb 0
least_common 16
last_trump 0
town_clerk 1
play_on 231
wall_bar 1
british_english 196
head_start 10
strong_language 2
infra_dig 0
near_thing 0
sheet_music 50
raison_dêtre 0
soap_flakes 0
paid_past 0
made_past 2
blond_(of 0
right_wing 300
greek_cross 8
safety_match 0
surgical_spirit 1
barley_sugar 5
upper_case 29
walk_of 116
wild_card 126
sleeping_policeman 0
register_office 0
percussion_cap 12
carbon_fibre 8
box_girder 2
community_centre 4
marron_glacé 0
sank_past 0
opposite_sex 32
referred_pain 0
slush_fund 0
unit_price 1
underpaid_past 0
twin_town 9
juvenile_delinquency 5
nictitating_membrane 2
sheet_metal 14
long_in 140
culture_shock 6
mass_production 51
genetic_fingerprinting 2
sales_talk 2
tall_order 0
marsh_gas 2
calcium_carbonate 40
extended_family 20
fly_in 164
relief_road 0
golden_wedding 2
objet_dart 0
male_menopause 0
medium_wave 5
mineral_water 9
parish_clerk 0
mature_student 3
cocktail_dress 0
buffer_state 11
sang_past 0
sign_of 661
near_east 123
en_passant 5
moral_philosophy 32
vintage_car 4
calendar_year 102
jack_tar 1
good_friday 54
fundamental_note 2
gift_token 0
real_money 1
spring_tide 3
white_pepper 4
binary_system 9
welsh_rabbit 0
fever_pitch 6
duchesse_potatoes 0
open_secret 6
secret_police 67
short_temper 6
saw2_past 0
ordinary_seaman 3
shock_absorber 3
busmans_holiday 0
a_level 480
queensberry_rules 6
white_goods 1
town_gas 3
police_officer 113
lost_past 0
stage_fright 6
general_staff 50
big_bang 215
mountain_ash 1
corn_dolly 3
ice_hockey 202
each_way 10
stink_bomb 1
lords_supper 0
fire_extinguisher 13
piggy_bank 4
house_lights 1
claw_back 1
answering_machine 8
led_past 13
centre_spread 0
atomic_mass 27
traffic_jam 15
injury_time 2
clean_bill 0
toilet_paper 8
indian_ink 7
emperor_penguin 3
smokeless_zone 1
held_past 0
great_circle 15
block_vote 1
action_point 3
surrogate_mother 8
task_force 117
sprang_past 0
portmanteau_word 4
petri_dish 2
bon_vivant 7
black_power 8
vertical_take-off 0
permanent_wave 0
boolean_logic 15
möbius_strip 0
machine_code 60
dry_dock 20
blew_past 0
golden_age 198
square_measure 0
active_service 34
hydrocyanic_acid 0
lieutenant_colonel 38
cuckoo_clock 6
no_mans 0
bar_sinister 0
key_signature 79
overborne_past 0
light_flyweight 0
baked_beans 12
kings_counsel 0
red_crescent 66
grand_master 65
capstan_lathe 0
het_up 1
yellow_fever 20
ring_finger 6
had_past 3
eternity_ring 0
barn_dance 4
quantum_jump 2
nobel_prize 1264
common_noun 11
sentimental_value 2
hot_cross 1
capital_goods 26
victoria_sponge 0
improper_fraction 0
sweet_pepper 1
sweet_talk 3
warm_work 1
ad_lib 26
sidereal_day 6
cable_television 71
white_sauce 0
poor_law 14
weak_point 11
treasury_bill 1
bit2_past 0
terrace_house 1
high_table 3
market_town 14
dead_on 80
coeliac_disease 3
brights_disease 0
sound_wave 39
electric_eye 2
carrion_crow 1
communist_party 515
vacuum_tube 86
potato_crisp 1
middle_name 49
magnifying_glass 11
lily_of 3
scarlet_woman 0
wrapping_paper 0
sea_level 0
blue_whale 80
special_edition 61
high_technology 31
patch_test 0
clung_past 0
solomons_seal 0
ozone_layer 96
grey_matter 8
x_chromosome 31
whomever_objective 0
lost_cause 5
personal_computer 241
sola_topi 0
far_and 37
highway_code 0
hard_labour 2
solar_day 20
old_master 16
absolute_zero 38
articled_clerk 0
graph_paper 8
choux_pastry 1
commissioner_for 40
butterfly_stroke 0
britannia_metal 0
original_sin 74
flying_doctor 3
unit_cost 14
floating_rib 0
secretary_bird 2
caustic_soda 2
mute_swan 1
bun_fight 0
boracic_acid 0
hot_water 39
wept_past 0
crew2_past 0
crocodile_tears 0
police_constable 1
way_of 927
nursery_slopes 0
floating_kidney 0
golden_rule 45
most_reverend 6
hit_list 1
thermionic_valve 5
jack_plane 0
magic_lantern 16
hot_line 0
dug1_past 0
roller_bearing 1
cs_gas 6
dead_set 3
roller_towel 0
standard_lamp 0
interior_decoration 5
cats_cradle 0
heavy_metal 298
natural_law 98
red_meat 15
pack_ice 5
spina_bifida 4
head_over 5
cube_root 9
kings_english 0
frozen_past 0
mistook_past 0
mastoid_process 0
sudden_death 38
free_vote 2
joe_bloggs 1
union_jack 9
credit_note 0
shock_wave 58
lock_stock 3
garden_city 15
hit_parade 2
repertory_company 4
articulated_lorry 0
pearl_bulb 0
hove_past 1
secondary_picketing 1
killer_whale 40
silver_medal 22
subsistence_farming 18
per_cent 111
body_odour 0
lords_and 58
desert_boot 0
short_list 18
palace_revolution 0
rigor_mortis 5
local_colour 0
swept_past 0
ground_glass 1
italian_vermouth 0
private_bill 4
near_miss 9
cock_crow 1
job_lot 0
integrated_circuit 162
eager_beaver 0
vermiform_appendix 2
terra_incognita 5
good_faith 15
french_dressing 0
plimsoll_line 0
mystery_play 4
morning_coat 2
crème_caramel 0
horse_sense 0
youth_club 2
cultured_pearl 6
rough_house 2
breath_test 2
dental_surgeon 1
special_constable 1
brown_coal 6
sotto_voce 1
highland_cattle 0
woody_nightshade 0
praetorian_guard 25
powder_blue 4
first_class 168
mathematical_tables 7
middle_english 67
white_friar 1
feather_bed 0
home_secretary 21
new_age 113
lymphatic_system 10
rabbit_punch 0
irish_stew 0
trade_mark 16
scotch_egg 0
tartaric_acid 9
yellow_pepper 0
blood_relation 5
labour_exchange 0
peer_of 1
kent_past 0
pine_cone 1
paper_tiger 2
pressure_group 53
sea_horse 1
bubonic_plague 52
bath_bun 0
alter_ego 50
old_wives 3
silver_paper 0
shanty_town 5
county_council 64
penalty_kick 9
flesh_and 58
command_performance 2
gin_rummy 3
bouquet_garni 0
turkish_bath 2
racing_car 21
baptism_of 49
grave_accent 14
hot_money 1
comedy_of 24
fossil_fuel 149
cane_sugar 7
electronic_mail 18
cardboard_city 0
soap_opera 91
canada_goose 1
rag_doll 2
money_order 2
threw_past 0
school_age 27
tea_caddy 0
test_pilot 22
linen_basket 0
stone_age 57
eyeball_to 2
high_spot 0
district_nurse 0
magnetic_needle 2
developing_country 14
rural_dean 0
hairs_breadth 0
wire_netting 0
st_leger 5
contract_bridge 12
dead_weight 2
blood_count 6
council_tax 7
top_brass 1
waifs_and 0
bread_and 117
highland_fling 0
passive_resistance 10
all_souls 22
relief_map 13
tubercle_bacillus 1
offline_computing 0
blood_bath 1
day_off 0
sinn_fein 9
mae_west 9
da_capo 34
test_match 49
hoi_polloi 0
amplitude_modulation 17
whom_objective 0
transom_window 0
forbore_past 0
excess_baggage 3
shrove_tuesday 3
spot_on 32
palm_oil 18
transcendental_meditation 12
man_about 18
throve_past 0
big_wheel 1
indirect_tax 5
dewey_system 0
twelfth_night 9
heavy_industry 44
breaking_and 11
pearly_king 0
leap_year 419
is_3rd 0
underwent_past 0
lady_chapel 2
ill_will 47
even_chance 0
dry_rot 1
second_lieutenant 28
nicotinic_acid 1
ice_lolly 1
cold_cream 0
triple_jump 4
got_past 0
tin_hat 0
text_editor 66
quarter_day 9
black_friar 3
sods_law 0
tennis_elbow 6
adams_apple 0
coal_gas 10
absolute_temperature 15
table_dhôte 0
washed_out 8
shorn_past 0
world_music 49
piss_artist 0
cookery_book 1
economy_class 4
downs_syndrome 0
laughing_stock 4
question_time 8
turks_head 1
sea_urchin 8
holy_week 13
maiden_name 26
inertia_reel 0
age_of 5553
rheumatic_fever 4
race_relations 10
broke_past 0
nuclear_power 136
lord_chancellor 89
friendly_match 8
scheduled_flight 11
veteran_car 1
hard_luck 2
witches_sabbath 0
round_robin 17
cabin_cruiser 2
passive_smoking 5
suspension_bridge 42
returning_officer 4
barley_water 1
power_point 2
jet_black 11
leading_note 2
mail_order 26
grand_piano 6
physical_jerks 0
alimentary_canal 1
soldering_iron 1
normal_distribution 34
brownie_point 0
fact_of 60
cystic_fibrosis 19
carrier_pigeon 2
great_tit 1
strung_past 0
broderie_anglaise 0
flat_spin 0
glottal_stop 34
moral_victory 1
video_cassette 3
portuguese_man-of-war 0
vapour_trail 1
endangered_species 127
american_indian 99
prince_consort 7
smart_money 2
happy_hour 1
demand_feeding 0
public_utility 3
royal_navy 274
heath_robinson 11
hard_tack 1
social_democracy 32
sled_us 0
military_police 28
indian_summer 2
dogs_life 0
storm_in 32
foreign_legion 42
travellers_joy 0
hundreds_and 8
ridden_past 0
trench_warfare 15
shod_past 0
estate_agent 6
white_corpuscle 0
simple_fracture 0
knight_commander 9
double_negative 6
ursa_major 32
dump_truck 0
shop_assistant 0
black_belt 26
chief_constable 0
national_service 53
off_colour 1
lord_chamberlain 4
secret_society 31
personal_equity 0
test_paper 1
own_goal 18
senior_nursing 0
iron_curtain 49
tanked_up 0
sleight_of 4
dust_cover 0
oxalic_acid 5
open_book 0
uric_acid 64
pot_roast 4
long_shot 21
bar_code 5
strolling_players 1
open_day 0
lonely_hearts 16
double_time 2
middle_age 692
lump_sugar 0
golf_club 30
ring_road 40
slap_in 2
service_industry 8
weasel_word 0
mutatis_mutandis 0
king_of 2273
road_fund 0
plaster_cast 4
medical_certificate 1
soul_music 26
freezing_point 21
lie_of 10
football_pool 1
church_of 1149
summer_school 6
pep_pill 0
—adj._not 0
small_print 3
venereal_disease 12
horse_chestnut 1
value_judgement 6
coronary_artery 22
litmus_paper 1
palm_sunday 10
conscientious_objector 38
top_dog 0
black_box 50
venus_fly-trap 0
philosophers_stone 3
sheet_anchor 0
stars_and 128
public_house 15
expense_account 3
hand_in 162
scots_fir 0
grand_opera 7
cottage_cheese 5
keyhole_surgery 1
wishful_thinking 9
court_martial 26
black_ice 3
dry_measure 1
cambridge_blue 0
high_water 28
patent_leather 2
load_line 0
endowment_mortgage 0
old_soldier 4
slippery_slope 35
cash_desk 0
black_market 47
new_potatoes 0
trade_name 24
public_bar 5
lotus_position 6
solitary_confinement 11
hard_cash 1
last_post 5
glacial_period 27
knock_knees 0
power_cut 1
lattice_window 0
rule_of 374
portland_cement 13
roman_catholic 1243
world_war 3526
life_sentence 17
household_word 6
optical_illusion 11
seam_bowler 2
press_agent 4
brass_tacks 1
straight_flush 0
development_area 2
second_nature 1
locum_tenens 0
salad_cream 0
restaurant_car 0
might1_past 0
kindred_spirit 4
white_lie 4
wendy_house 0
precious_stone 25
balance_of 185
sal_volatile 0
plate_tectonics 40
muscular_christianity 0
squad_car 2
forgotten_past 0
home_truth 4
flying_officer 1
rest_room 1
glad_rags 0
pea_green 0
poet_laureate 16
hydrogen_peroxide 82
slouch_hat 1
wise_guy 4
stainless_steel 38
current_account 50
double_feature 2
odd_man 5
picture_window 1
spanish_main 7
sodium_nitrate 5
safe_period 0
operating_theatre 2
ordnance_survey 11
masking_tape 0
vernal_equinox 52
malted_milk 3
high_frequency 65
melting_point 71
persian_lamb 0
filter_tip 0
rhesus_factor 0
stock_exchange 140
harvest_festival 8
midnight_sun 7
sex_appeal 9
monkey_tricks 0
curly_kale 0
musical_box 0
track_events 0
danger_list 0
natural_gas 314
mosaic_law 17
ground_frost 0
high_tide 17
pinking_shears 0
capital_transfer 0
blue_book 21
miscarriage_of 0
could_past 0
spinal_column 4
desktop_publishing 29
hip_hop 506
dead_letter 5
lowest_common 9
fairy_cake 0
sticky_wicket 0
spelt1_past 0
harvest_mouse 0
fly_on 70
staging_post 2
ex_post 6
upwardly_mobile 2
sea_mile 1
terms_of 1238
wise_man 28
errand_of 3
soft_pedal 1
dead_beat 0
easy_chair 1
speech_day 0
enfant_terrible 3
waste_pipe 0
amino_acid 336
nouvelle_cuisine 2
walrus_moustache 0
double_figures 0
credibility_gap 1
winter_garden 8
founding_father 61
red_cell 14
sex_object 1
did_past 0
employment_office 1
first_finger 1
spaghetti_junction 2
deed_of 20
national_curriculum 2
space_station 92
water_main 2
statute_law 14
cocoa_butter 14
next_door 30
arithmetic_mean 54
first_thing 43
tom_dick 4
flown_past 0
little_woman 3
double_dutch 5
laughing_jackass 0
confidence_trick 6
golden_jubilee 13
retrodden_past 0
quarter_sessions 4
scotch_mist 0
sunday_best 1
chamber_of 152
home_guard 16
quantum_mechanics 357
fatty_acid 146
postal_order 0
lay4_past 0
vacant_possession 0
knelt_past 0
torrid_zone 1
chukka_boot 0
pro_tempore 14
floating_voter 0
united_kingdom 2375
spring_chicken 1
high_court 128
calcium_carbide 7
lysergic_acid 15
aqua_regia 6
hard_disk 151
leading_article 0
deoxyribonucleic_acid 9
proprietary_medicine 0
short_weight 0
free_love 9
crown_derby 1
butter_muslin 0
memento_mori 1
marriage_settlement 0
shrove_past 0
turkish_delight 1
citric_acid 44
overcame_past 0
rhythm_method 2
theme_park 73
comic_strip 295
standard_assessment 1
robin_hood 54
marriage_certificate 4
night_safe 0
iron_lung 2
et_cetera 20
strawberry_mark 0
mares_nest 0
silent_majority 1
tape_machine 0
court_order 34
junk_shop 0
trouser_suit 0
point_of 1109
idée_fixe 0
magnetic_tape 39
gene_therapy 32
genetic_engineering 59
coffee_morning 0
pocket_knife 2
pedestrian_crossing 2
water_lily 5
false_pretences 0
evening_primrose 1
book_club 8
first_cousin 47
chargé_daffaires 0
spring_equinox 13
low_gear 1
skid_row 5
dutch_cap 2
swiss_roll 0
our_father 51
moonlight_flit 0
tenant_farmer 2
grand_mal 6
fast_neutron 3
focal_point 67
labour_party 329
small_fry 0
tax_haven 21
trump_card 1
old_school 33
surface_tension 14
shock_therapy 11
mixed_doubles 11
bottle_bank 0
personal_pronoun 21
tote_bag 0
clean_sheet 3
action_replay 3
leading_aircraftman 0
natural_history 204
out_of 3956
trench_coat 6
parietal_bone 0
capillary_action 4
credit_card 83
bay_window 0
double_pneumonia 1
human_nature 127
hooray_henry 0
neutron_bomb 6
sugar_loaf 0
inter_alia 13
slipped_disc 0
methanoic_acid 2
fancy_woman 0
poster_paint 0
motor_scooter 3
mad_cow 21
slew2_past 0
ghost_train 2
toy_boy 0
prohibited_degrees 0
transporter_bridge 2
silver_jubilee 0
indirect_speech 0
gracious_living 0
free_will 129
iron_in 40
market_research 9
bottom_drawer 0
con_man 6
defence_mechanism 2
cut_glass 1
sung_past 0
field_officer 0
bit_part 22
yellow_pages 9
felt2_past 0
free_radical 40
toggle_switch 1
juvenile_court 3
st_bernard 26
rump_steak 0
face_value 25
underlay2_past 0
jack_of 30
medieval_history 21
prime_minister 2442
son_et 34
minimum_wage 110
all_saints 40
third_reading 2
skeleton_key 3
audio_frequency 6
spare_tyre 0
received_pronunciation 13
low_countries 73
monkey_wrench 3
motor_vehicle 61
industrial_relations 21
pie_in 8
sea_lion 26
iron_rations 0
high_fidelity 29
man_friday 1
old_norse 120
atomic_number 107
booby_trap 11
sought_past 0
season_ticket 20
oil_rig 4
cut_and 89
higher_education 184
vested_interest 13
bomber_jacket 1
poison_ivy 7
ginger_beer 3
praying_mantis 11
forasmuch_as 0
pyramid_selling 0
degrees_of 221
bad_blood 7
round_table 42
third_man 22
cold_war 457
y_chromosome 36
labour_camp 23
pop_culture 87
red_flag 25
dead_shot 0
pork_pie 2
youth_hostel 7
pas_de 13
bar_mitzvah 6
pecking_order 2
postal_code 26
lunar_module 83
silver_lining 1
triple_crown 15
seen_past 0
optical_art 0
high_heels 6
cold_shoulder 1
cinque_ports 11
rung2_past 0
grey_friar 3
seals_of 7
high_and 170
card_vote 0
snack_bar 1
luncheon_meat 4
hair_shirt 2
natural_resources 275
royal_marine 14
ready_money 0
mortal_sin 9
glue_ear 0
black_forest 24
weak_moment 1
white_sugar 2
matron_of 1
wisdom_tooth 0
bath_chair 0
number_one 411
shrank_past 0
flat_rate 11
cellular_radio 2
glass_wool 1
good_nature 22
life_peer 24
poverty_trap 0
right_reverend 3
tax_evasion 18
spotted_dick 0
unwound_past 0
chain_store 10
specific_gravity 17
hard_and 109
indirect_object 0
matinée_idol 0
box_camera 0
dental_floss 2
down_payment 2
soft_option 0
cover_girl 5
pythagoras_theorem 1
kinetic_energy 156
petit_mal 1
rose2_past 0
nuclear_family 10
spring_fever 0
uncle_sam 4
killer_instinct 0
private_view 2
lord_lieutenant 13
acetic_acid 45
rural_district 8
massage_parlour 1
shooting_star 19
parthian_shot 1
subordinate_clause 6
stab_in 4
gross_domestic 58
low_pressure 64
running_commentary 0
ivory_tower 15
swam_past 0
sound_effect 38
pro_rata 5
burden_of 61
county_town 38
salvation_army 18
immaculate_conception 32
crept_past 0
mountain_bike 9
no_go 95
audio_typist 0
civil_disobedience 27
cash_dispenser 2
fair_isle 11
second_cousin 13
chain_reaction 53
vital_statistics 3
bovine_spongiform 13
fought_past 0
second_string 5
easter_egg 44
crêpe_paper 0
fruit_cocktail 0
navel_orange 1
lake_district 18
hardening_of 7
working_lunch 0
courtesy_light 0
oxford_blue 0
drank_past 0
periodic_table 145
clinical_death 3
down_under 20
deadly_nightshade 2
artificial_intelligence 239
achilles_tendon 3
in_flagrante 0
general_practice 4
cold_comfort 2
control_tower 6
mountain_range 169
direct_current 24
carbolic_soap 0
fromage_frais 0
kitchen_garden 2
screen_printing 0
rolled_oats 0
red_tape 9
whist_drive 0
market_price 36
deus_ex 68
indian_hemp 0
juliet_cap 0
gravy_train 0
rest_home 3
scotch_fir 0
shied_past 0
sodium_hydroxide 20
group_captain 2
last_rites 9
jet_lag 2
shuttle_service 9
upside_down 80
dew_point 0
north_american 474
american_football 582
sex_symbol 13
single_cream 1
loud_hailer 0
sodium_bicarbonate 9
rat_race 7
occupational_therapy 3
reversing_light 0
loan_shark 3
spider_crab 2
atomic_bomb 115
tearing_hurry 0
indeterminate_vowel 0
chose_past 0
certified_cheque 0
income_tax 114
air_commodore 2
womens_liberation 0
lead_pencil 1
blue_baby 0
fission_bomb 5
sword_dance 3
fuel_cell 135
wide_awake 2
bevel_gear 1
south_sea 28
bronze_age 177
bon_voyage 1
liver_sausage 1
political_economy 85
holiday_camp 3
plate_glass 4
index_finger 18
cover_story 16
took_past 0
catherine_wheel 1
lap_of 26
en_famille 0
flying_fox 3
unification_church 12
cash_on 16
health_service 52
decompression_sickness 2
dry_run 4
birth_rate 137
skim_milk 5
waste_paper 1
rain_check 2
vacuum_cleaner 16
lay_reader 2
bully2_(in 0
living_wage 3
bus_shelter 1
domestic_science 0
rough_justice 0
fathers_day 2
conning_tower 2
polar_circle 0
vice_squad 2
cartridge_paper 2
tea_break 0
mystery_tour 3
pro_forma 11
doppler_effect 26
radiation_sickness 3
rhetorical_question 6
crème_brûlée 0
peripheral_nervous 8
perfect_pitch 1
telephone_book 3
doner_kebab 0
comminuted_fracture 0
brown_rice 2
box_number 0
american_dream 12
nervous_system 174
future_perfect 22
crown_wheel 0
wandering_jew 1
low_season 2
grown_past 0
grand_slam 104
nissen_hut 0
treble_clef 12
social_security 87
scorched_earth 17
month_of 167
victoria_cross 12
white_spirit 1
spitting_distance 0
tug_of 7
gregorian_calendar 452
chilli_con 0
china_clay 5
dotted_line 8
inclined_plane 8
breeches_buoy 0
civil_engineer 119
telephone_directory 5
wove_past 0
double_entry 10
local_train 6
registration_mark 1
second_wind 1
caught_past 0
every_one 242
elementary_particle 51
commercial_broadcasting 0
lone_wolf 5
high_treason 26
destruct_us 0
milk_tooth 0
jehovahs_witness 0
grandfather_clock 2
stock_market 80
new_wave 108
transit_camp 2
fetal_us 0
full_moon 110
double_helix 49
positive_vetting 0
next_of 3
human_rights 840
our_lady 60
state_school 13
fallow_deer 0
indian_corn 5
holy_grail 108
junk_bond 11
road_tax 0
south_pole 52
general_practitioner 8
d._and 0
bus_lane 3
data_bank 6
windscreen_wiper 0
second_person 34
hole_in 171
blood_sport 3
horn_of 37
trunk_call 0
turkish_towel 0
wood_anemone 0
twin_set 0
brother_german 2
unbound2_past 0
motion_picture 308
protective_custody 2
public_enemy 26
winter_solstice 56
mock_turtle 0
lapis_lazuli 12
reserve_price 0
dutch_oven 1
wet_blanket 0
straight_man 10
tea_cloth 1
mud_pack 0
mens_rea 11
wave_machine 1
march_past 0
home_office 16
remembrance_sunday 1
time_and 1130
practical_joke 15
flying_start 1
pit_bull 4
family_tree 103
cash_flow 28
housing_estate 10
public_relations 65
nuclear_reactor 74
time_bomb 6
work_camp 9
indecent_assault 1
snails_pace 0
tail_wind 0
reflex_camera 0
soldier_of 19
spanish_omelette 0
penny_whistle 0
thrown_past 0
thin_end 1
cerebral_palsy 8
music_stool 0
pap_test 1
built_past 0
livery_stable 1
tubular_bells 30
junction_box 0
printed_circuit 20
peacock_butterfly 0
high_school 846
ball_game 152
short_wave 21
sea_change 5
pineal_body 0
bubble_and 6
gippy_tummy 0
civil_servant 53
nuclear_weapon 223
par_avion 0
second_sight 7
meant_past 0
political_science 84
search_warrant 3
gold_standard 34
moving_staircase 1
hung_parliament 0
real_tennis 1
social_climber 4
salmon_trout 2
secret_ballot 27
certificate_of 18
in_absentia 10
silver_sand 3
duffle_bag 1
milch_cow 0
wrote_past 0
hammer_and 30
coeval_formal 0
unconditioned_reflex 0
yellow_spot 0
family_allowance 1
top_drawer 0
inside_job 1
high_altar 6
noughts_and 7
tower_of 143
ice_age 234
kinetic_art 2
remote_control 32
crown_glass 10
dirt_cheap 0
german_silver 0
short_circuit 19
winter_jasmine 0
roman_numeral 49
bubble_bath 0
lower_house 100
housemaids_knee 0
paso_doble 0
waste_product 23
fiscal_year 125
covering_letter 0
light_middleweight 0
glad_hand 0
scrap_merchant 1
white_heat 8
molotov_cocktail 27
silver_screen 6
rainy_day 7
contact_print 1
gallup_poll 19
community_service 24
unparliamentary_language 0
dead_loss 0
delirium_tremens 7
flew_past 1
hydrogen_sulphide 0
split_pin 0
chromium_plate 1
social_science 144
lone_hand 1
positive_discrimination 2
sponge_cake 1
remembrance_day 17
west_country 15
bunsen_burner 8
jack_plug 1
early_days 181
haute_cuisine 9
presence_of 659
outside_broadcast 1
scottish_terrier 1
double_eagle 3
mescal_buttons 0
car_park 13
antarctic_circle 15
paying_guest 1
patna_rice 0
dab_hand 0
queens_scout 0
rolling_drunk 0
agreement._ 0
quality_control 30
clutch_bag 0
nuclear_bomb 31
gripe_water 0
combination_lock 2
secret_service 82
data_capture 6
plain_chocolate 1
sulphurous_acid 0
stitch_in 5
directory_enquiries 1
black_spot 6
eolian_harp 1
new_year 209
tea_trolley 0
final_clause 0
private_company 18
lignum_vitae 3
pot_luck 1
good_works 29
general_strike 47
flower_people 0
square_leg 2
joint_stock 12
trickle_charger 0
dry_battery 0
methylated_spirit 3
sweet_potato 23
hot_spot 20
red_card 13
norfolk_jacket 0
equal_opportunity 14
skull_and 34
soft_palate 4
tea_dance 0
draught_beer 12
soil_pipe 0
matinée_coat 0
machine_tool 29
shock_troops 4
sports_car 66
sponge_pudding 0
new_star 23
central_nervous 69
packed_lunch 0
copper_beech 0
hot_dog 36
brake_drum 1
crap_coarse 0
fair_dinkum 1
sun_lounge 1
text_processing 7
single_combat 8
baker_day 2
true_north 3
national_debt 31
communication(s)_satellite 0
bombay_duck 0
greenhouse_gas 119
sound_barrier 17
solar_year 31
computer_science 433
working_day 13
time_capsule 7
agony_column 0
alma_mater 39
work_study 5
faux_pas 8
south_african 338
main_chance 0
nitrous_oxide 39
carbon_paper 3
rateable_value 1
hot_flush 0
slung_past 0
brandy_butter 0
red_rag 2
station_of 144
midsummer_day 1
foregone_conclusion 7
pi_meson 1
first_officer 6
big_top 0
unladen_weight 0
zero_option 4
nom_de 10
mixed_feelings 7
unofficial_strike 1
general_certificate 1
socratic_irony 0
brass_band 27
popular_front 42
body_stocking 0
evening_dress 0
hydrogen_bomb 39
mental_reservation 0
blanket_bath 0
real_ale 6
twin_bed 1
colour_supplement 0
man_to 516
brussels_sprout 5
free_kick 40
growth_industry 0
continental_shelf 54
soft_target 4
south_american 149
atomic_weight 24
lateen_sail 1
mickey_finn 2
sob_story 0
shown_past 0
jelly_baby 0
dress_coat 0
trade_wind 44
fed_past 0
nature_reserve 40
silver_birch 0
digital_audio 60
magna_carta 87
pâté_de 0
slough_of 1
raw_material 149
nuclear_energy 30
burnt_ochre 0
division_sign 0
grand_jury 61
tenpin_bowling 1
salicylic_acid 17
indefinite_article 19
scarlet_fever 4
were_2nd 0
open_sea 16
shot2_past 0
taught_past 0
food_value 2
personal_property 11
sin_bin 0
service_charge 3
roaring_forties 4
sugar_cane 32
department_store 76
echo_chamber 1
castor_sugar 0
alpha_particle 42
ll_b 7475
yeoman_warder 0
ll_d 3482
kidney_bean 4
spanish_onion 1
am_1st 0
procurator_fiscal 3
ejector_seat 4
supreme_court 832
diamond_wedding 0
ate_past 10
steam_iron 0
initial_letter 15
spirit_gum 0
mod_cons 0
oil_well 21
sworn_past 0
lords_spiritual 24
daylight_saving 15
per_se 458
proportional_representation 102
essential_oil 37
lloyds_list 0
puerperal_fever 2
wheat_germ 1
commercial_traveller 1
crown_princess 0
tin_plate 0
mince_pie 0
recreation_ground 2
in_memoriam 14
pay_phone 1
dutch_treat 6
flat_foot 1
handlebar_moustache 0
line_of 1341
nuclear_fusion 50
sugar_soap 0
eating_apple 3
force_majeure 5
change_of 377
milk_of 5
great_bear 4
brake_lining 0
acid_house 11
gossip_column 10
high_street 34
rubber_stamp 8
venetian_blind 3
hands_off 9
paraffin_wax 4
laid_paper 1
ve_day 289
queens_english 0
donkey_jacket 1
lord_privy 18
purple_heart 13
unfrozen_past 0
kings_scout 0
ground_speed 0
common_market 26
oil_slick 0
lemon_balm 6
cordon_sanitaire 3
outer_space 50
group_therapy 9
senior_service 0
white_light 40
fast_food 71
market_garden 15
time_signature 17
collective_bargaining 23
barbers_pole 0
lavatory_paper 0
means_test 2
understood_past 0
wrong_side 20
new_moon 62
high_voltage 47
show_trial 6
circular_saw 0
nuts_and 36
metric_system 46
northern_hemisphere 109
ground_floor 18
high_day 3
down_in 398
level_crossing 4
white_wedding 2
dress_circle 0
royal_warrant 3
biological_warfare 30
rent3_past 0
tyrian_purple 2
medical_practitioner 15
family_man 16
private_hotel 1
travelling_salesman 3
canon_law 60
savings_certificate 0
wedding_breakfast 0
national_front 40
ad_hoc 110
resold_past 0
non_compos 1
mental_deficiency 1
hells_angel 4
pancake_landing 0
national_health 32
fourth_estate 7
political_prisoner 60
gall_bladder 0
perpetual_motion 9
pace_bowler 1
ne_plus 29
electromotive_force 11
county_court 23
sod2_coarse 0
ex_gratia 0
ghost_town 10
promenade_concert 0
indian_elephant 6
water_table 16
junior_common 2
bubble_car 2
united_reformed 4
peter_pan 17
tree_line 22
green_paper 6
richter_scale 32
stormy_petrel 0
sugar_beet 29
front_line 57
peacock_blue 0
chelsea_pensioner 3
mccarthyism_mccoy 0
limited_company 8
prussic_acid 3
magnetic_pole 17
lady_day 5
blood_orange 0
slow_motion 21
woke_past 0
noblesse_oblige 1
trod_past 0
horse_guards 9
starting_price 1
field_of 785
slip_of 8
museum_piece 3
higher_animal 10
airs_and 151
garden_party 3
inner_tube 2
false_alarm 0
old_mans 1
hey_presto! 0
capital_sum 0
lions_share 0
sten_gun 0
flow_chart 4
free_and 183
blown_past 0
jet_engine 84
compact_disc 91
last_minute 49
trodden_past 0
back_door 10
morning_glory 6
old_style 46
dogs_breakfast 0
little_people 4
private_detective 12
dal_segno 2
colour_bar 1
heart_failure 38
hue_and 13
situation_comedy 12
flip_chart 1
health_visitor 1
kidney_machine 0
first_offender 1
box_pleat 1
white_lead 6
facts_and 116
west_indian 75
staff_college 12
dutch_elm 3
forbidden_degrees 0
black_economy 1
tai_chi 12
morality_play 4
black_sheep 14
martial_arts 356
sight_for 14
visitors_book 0
complementary_medicine 13
chinese_leaf 0
allen_screw 0
dummy_run 0
musk_ox 2
police_force 134
tall_story 0
mean_sea 12
metric_ton 53
penalty_area 4
mirror_image 40
cold_chisel 14
rehung_past 0
wild_hyacinth 0
picayune_us 0
grass_widow 0
conditioned_reflex 4
silica_gel 1
forborne_past 0
sold_past 0
danish_blue 0
cabbage_white 1
private_means 0
calk_us 0
turkish_carpet 1
drum_brake 2
des_res 22
blind_date 4
peer_group 3
baton_round 0
work_of 1242
private_enterprise 31
cheese_plant 0
bungee_jumping 2
lanthanide_series 5
face_to 237
set_theory 238
glove_compartment 0
woken_past 0
humpback_bridge 1
sea_scout 1
fecal_us 0
don_juan 23
lump_sum 3
gas_chamber 40
show_house 0
designer_drug 1
may_day 55
coconut_shy 0
pièce_de 0
work_table 0
automatic_pilot 0
word_of 232
rummage_sale 1
foreign_and 62
hands_on 76
iceberg_lettuce 1
kiss_of 6
spinning_wheel 4
prince_of 357
cardinal_points 3
country_dance 30
chaise_longue 4
luncheon_voucher 0
secret_agent 37
dialectical_materialism 20
toilet_soap 0
laid_up 12
love_bite 0
whit_sunday 1
delta_wing 7
air_vice-marshal 0
thought2_past 0
physical_science 34
kings_evidence 0
high_tea 0
magnetic_north 6
rush_hour 32
pair_of 348
telephone_booth 3
line_printer 3
nether_regions 1
scotch_terrier 0
marshal_of 31
space_invaders 5
medicine_man 21
nautical_mile 155
heavy_petting 1
bore4_past 0
hot_rod 14
electric_eel 3
eustachian_tube 0
open_prison 2
foreign_minister 157
old_timer 4
second_class 35
black_flag 40
bottlenose_dolphin 14
town_hall 70
sciatic_nerve 4
boric_acid 10
fan_club 48
hook_line 3
narrow_boat 0
short_back 1
double_entendre 19
federal_reserve 127
off_chance 1
local_authority 20
partial_eclipse 3
velvet_glove 0
organic_chemistry 84
direct_tax 8
milk_round 1
stop_press 0
satellite_dish 6
soap_powder 0
sunday_school 22
information_retrieval 46
road_sense 14
long_division 7
evening_star 11
petit_point 1
public_ownership 7
attire_formal 0
lemon_sole 0
space_age 110
potential_difference 25
even_money 12
road_test 0
short_cut 7
fire_brigade 17
visual_aid 7
unlike_signs 0
first_mate 9
grievous_bodily 6
white_elephant 11
rainbow_trout 3
roof_of 277
ginger_group 0
plain_sailing 1
julian_calendar 107
working_hypothesis 3
graphic_arts 9
impulse_buying 0
pocket_money 1
sword_of 0
mustard_gas 8
human_shield 2
diplomatic_service 7
trailing_edge 11
brought_past 0
ups_and 384
hush_money 1
queens_counsel 0
dutch_uncle 0
decree_nisi 0
swollen_past 0
savoir_faire 1
public_health 135
roller_blind 0
high_priest 97
mucous_membrane 21
disk_drive 184
holy_orders 44
stood_past 0
bus_station 13
corn_on 11
war_cry 2
elastic_band 2
red_light 81
black_eye 11
torn_past 0
special_effects 106
facts_of 53
acute_accent 30
closed_shop 9
driven_past 0
open_house 7
nursing_home 6
per_annum 30
black_tea 3
vulgar_tongue 1
mortgage_rate 1
sixth_former 0
saturation_point 2
brace_and 8
ex_officio 30
reverend_mother 13
monkey_business 7
common_ground 19
banner_headline 0
cavity_wall 0
pearly_nautilus 0
blood_test 33
murphys_law 0
conscience_money 0
agony_aunt 4
food_additive 30
ducks_and 6
net_profit 6
acid_test 9
gentlemans_agreement 0
rearguard_action 1
reference_book 26
orthodox_church 479
local_government 275
damp_squib 0
old_testament 379
white_slave 3
tight_corner 1
stationery_office 4
centripetal_force 26
malt_whisky 4
par_excellence 8
bakers_dozen 0
multiple_sclerosis 19
little_end 9
premium_bond 0
grand_total 6
alexander_technique 55
prussian_blue 3
gamma_radiation 11
bond_paper 1
peptic_ulcer 2
modus_operandi 5
private_members 0
clearing_bank 0
met1_past 0
splinter_group 14
ursa_minor 15
french_chalk 0
chosen_past 0
cost_price 1
telescopic_sight 6
bill_of 124
air_raid 40
dalai_lama 70
forced_labour 21
squeaky_clean 0
sex_maniac 0
death_rate 158
going_concern 5
video_nasty 1
death_squad 19
granny_flat 0
sperm_count 2
time_signal 20
generation_gap 1
close_harmony 3
political_geography 13
keg_beer 5
blind_mans 0
hard_up 0
lame_duck 4
arithmetic_progression 3
cartesian_coordinates 23
lantern_jaws 0
field_sports 2
spare_part 35
electric_shock 22
arose_past 0
forced_landing 1
convenience_food 0
a_priori 86
curates_egg 0
ground_control 7
puppet_state 11
operational_research 0
in_situ 104
colour_scheme 9
sine_die 4
fire_station 11
soda_bread 0
frame_of 87
registered_nurse 0
access_time 12
vitreous_humour 0
womens_rights 1
field_events 2
brake_horsepower 3
emerald_green 9
postage_stamp 88
electric_blanket 0
good_book 10
full_stop 24
safety_pin 0
psychological_block 0
market_value 16
round_dance 4
struck_past 0
arbor_vitae 1
direct_debit 0
show_of 91
pound_coin 5
decree_absolute 0
proprietary_name 2
dead_reckoning 5
rear_admiral 42
corporal_punishment 15
has_3rd 0
travel_agency 1
roll_of 98
petty_officer 3
vestal_virgin 9
christmas_eve 46
screw_top 2
half_hitch 2
colour_code 5
virtual_reality 68
are1_2nd 0
block_capitals 0
pilot_officer 0
sea_dog 1
operations_research 24
distressed_area 0
sawn_past 0
vanishing_cream 0
ice_cap 34
soul_food 3
soul_mate 1
septic_tank 13
harvest_moon 3
winter_sports 19
shocking_pink 0
deferred_payment 2
white_meat 1
guelder_rose 0
in_loco 2
ex_cathedra 3
house_arrest 55
sitting_tenant 0
wet_dream 0
national_anthem 209
country_music 198
half_holiday 1
flower_power 2
mild_steel 3
wrought_iron 20
car_phone 4
alarm_clock 14
tiger_lily 2
full_board 0
carrier_bag 0
string_vest 0
magnetic_field 420
home_farm 2
dead_wood 1
profit_and 26
back_room 5
running_sore 0
unstuck_past 0
mailing_list 115
compound_fracture 1
buyers_market 0
other_half 46
heart_attack 132
ground_elder 0
dust_bowl 16
pearl_barley 0
sofa_bed 0
wankel_engine 15
white_paper 28
prairie_dog 3
request_stop 0
tried_past 0
jet_propulsion 24
london_pride 1
trade_secret 16
french_window 0
song_thrush 1
back_number 0
modern_english 93
unearned_income 0
carbonic_acid 19
scotch_whisky 7
pincer_movement 3
public_school 210
queens_proctor 0
ember_days 0
red_carpet 2
shotgun_wedding 2
life_sciences 22
split_personality 2
flung_past 0
wedding_ring 7
spring_balance 1
prima_ballerina 5
ugly_customer 0
integral_calculus 25
spiral_staircase 2
angel_cake 0
each_other 1289
cold_call 0
royal_flush 0
british_thermal 4
lent_past 2
conservation_of 124
leg_warmer 0
dicky_bow 0
fairy_ring 0
oil_of 69
dead_mans 0
happy_medium 0
wing_commander 5
table_linen 0
undid_past 0
theme_song 66
hairpin_bend 0
morning_after 22
sewn_past 0
collective_farm 16
ophthalmic_optician 0
double_chin 0
mercantile_marine 1
flavour_of 8
base_rate 2
outward_bound 1
way_back 71
legal_tender 47
insider_dealing 0
book_token 0
limpet_mine 0
snow_goose 0
jerusalem_artichoke 3
hatchet_man 0
stag_beetle 1
habeas_corpus 86
vox_pop 0
veterinary_surgeon 6
time_switch 0
spare_time 25
light_welterweight 1
sexual_intercourse 81
ribbon_development 0
family_planning 32
minister_without 12
petit_bourgeois 1
track_suit 1
tortoiseshell_butterfly 0
hyperbolic_function 6
plum_pudding 7
mardi_gras 24
blue_cheese 2
bar_billiards 1
tea_towel 0
bounden_duty 2
woven_past 0
attaché_case 0
boy_scout 40
tree_surgeon 0
olive_oil 32
tooth_powder 0
recorded_delivery 1
bon_mot 1
bad_egg 0
rheumatoid_arthritis 15
slap_on 1
cue2_billiards 0
car_bomb 44
double_cream 1
phone_book 9
devils_advocate 0
reduced_circumstances 0
golden_mean 12
summer_pudding 1
bullshit_coarse 0
social_contract 56
corridors_of 1
domino_effect 6
court_shoe 0
kangaroo_court 2
low_church 13
duple_time 1
granny_knot 1
caparison_literary 0
caveat_emptor 0
decimal_fraction 18
came_past 3
prairie_oyster 0
casualty_department 0
meat_safe 0
hell_for 21
swore_past 0
wine_cellar 6
mothers_day 1
black_art 4
nerve_gas 8
golf_ball 12
match_point 5
ll_m 3800
cold_sweat 4
one_another 451
rorschach_test 0
affiliation_order 2
girl_friday 5
menstrual_cycle 12
prince_regent 10
crew_neck 0
neck_and 64
video_recorder 11
square_brackets 11
third_world 82
retold_past 0
curd_cheese 0
sixth_sense 6
hopping_mad 0
telephone_number 29
spanner_in 0
fair_game 16
o_level 100
virginia_creeper 0
repaid_past 0
fell1_past 0
high_jinks 0
fixed_star 16
left2_past 0
carpet_slipper 0
french_fried 4
marble_cake 0
ad_infinitum 12
coconut_matting 0
french_bean 0
heir_apparent 36
word_processor 71
extra_cover 0
big_brother 129
easy_street 1
red_lead 17
investment_trust 2
strip_cartoon 12
written_past 0
wood_pulp 5
dumb_waiter 3
stuffed_shirt 0
athletes_foot 0
fruit_juice 19
other_woman 20
tin_whistle 5
invisible_exports 1
estate_car 0
irish_bull 2
flying_fish 6
storage_heater 0
ground_cover 9
rhythm_section 18
five_oclock 0
dumb_show 0
right_of 448
dark_glasses 0
left_luggage 3
sodium_chloride 26
running_knot 0
shook_past 0
third_reich 86
puff_pastry 2
rolled_gold 1
graphic_novel 83
law_lord 13
crème_de 0
middle_distance 3
cleft_palate 6
first_aid 84
stove2_past 0
leg_up 1
water_bus 0
shat_past 0
marshalling_yard 4
sex_life 3
alternate_angles 1
pros_and 18
whipping_boy 1
carrier_wave 16
round_brackets 0
barbed_wire 25
dutch_barn 0
milk_pudding 1
holding_company 16
subscriber_trunk 2
mixed_marriage 0
focal_distance 12
colorado_beetle 0
love_affair 52
ill_health 39
strip_light 0
pitched_roof 0
rum_baba 1
garter_stitch 2
ugly_duckling 8
deaf_mute 5
natural_science 99
primary_feather 1
unknown_quantity 2
sodium_lamp 5
ten_commandments 51
roman_empire 826
continuous_assessment 0
conspiracy_of 27
early_bird 7
community_singing 0
water_melon 0
clove_hitch 1
pressure_point 4
manx_cat 3
smote_past 0
inertia_selling 0
fairy_godmother 1
venture_scout 0
bridge_roll 0
lollipop_man 0
table_wine 1
wine_list 0
fifth_column 5
incidental_music 19
forwent_past 0
revised_standard 40
dealt_past 0
christmas_pudding 1
photoelectric_cell 1
tall_ship 7
fine_arts 81
old_lady 8
foliar_feed 0
medical_officer 9
physical_geography 27
de_luxe 9
dual_carriageway 7
nursery_school 5
open_college 1
kiwi_fruit 3
wild_west 17
apostolic_succession 60
nickel_steel 1
queens_evidence 0
building_society 8
fast_worker 0
fled_past 0
test_drive 15
poverty_line 221
direct_speech 2
consumer_goods 67
zoom_lens 2
working_knowledge 10
mobile_home 4
optional_extra 2
first_post 47
crown_court 8
spat1_past 0
precious_metals 34
air_pocket 2
bucket_seat 1
umbilical_cord 7
service_area 8
holy_communion 28
coral_island 13
flight_path 12
fruit_sugar 2
central_processor 4
kung_fu 79
trinity_sunday 4
carte_blanche 5
slept_past 0
siamese_twins 3
clay_pigeon 4
old_man 130
myriad_literary 0
private_parts 2
reported_speech 0
silver_plate 8
curriculum_vitae 8
film_star 96
part_of 7547
au_fait 3
mutton_dressed 0
room_service 7
solar_battery 2
broad_gauge 20
yorkshire_terrier 1
condensed_milk 6
yellow_card 6
dry_ice 28
right_turn 9
gave_past 0
long_sight 0
private_sector 131
cold_storage 6
mass_noun 7
blind_drunk 1
nuclear_physics 30
trading_estate 1
april_fool 22
jack_frost 5
catsup_us 0
tuck_shop 0
fairy_lights 1
soft_drink 96
press_release 127
third_person 88
gas_ring 0
paint_shop 4
renaissance_man 11
trunk_line 7
partook_past 0
coup_détat 0
travail_literary 0
slain_past 0
air_terminal 2
fair_and 86
air_speed 3
tax_avoidance 1
cottage_industry 9
mother_careys 0
ribonucleic_acid 6
electron_microscope 44
steel_wool 1
thyroid_cartilage 0
chest_of 8
heavy_water 91
primrose_path 1
eccles_cake 1
refroze_past 0
ku_klux 98
launch_pad 13
close_season 0
cordon_bleu 2
straight_face 4
working_order 8
roman_candle 1
detention_centre 4
earl_marshal 7
cost_of 481
virgin_birth 13
decease_formal 0
march_hare 1
mechanical_engineer 63
afghan_hound 17
dead_duck 0
worry_beads 0
kings_highway 1
latent_heat 15
sinking_fund 1
work_experience 7
joie_de 3
air_force 1015
bucks_fizz 6
maple_sugar 6
gold_leaf 2
hard_line 23
escape_clause 0
sea_wall 4
cold_frame 0
inland_revenue 4
